{\rtf1\ansi\ansicpg1252\cocoartf2822
\cocoatextscaling0\cocoaplatform0{\fonttbl\f0\fswiss\fcharset0 Helvetica;}
{\colortbl;\red255\green255\blue255;}
{\*\expandedcolortbl;;}
\paperw11900\paperh16840\margl1440\margr1440\vieww11520\viewh8400\viewkind0
\pard\tx566\tx1133\tx1700\tx2267\tx2834\tx3401\tx3968\tx4535\tx5102\tx5669\tx6236\tx6803\pardirnatural\partightenfactor0

\f0\fs24 \cf0 <!doctype html>\
<html lang="ar" dir="rtl">\
<head>\
  <meta charset="utf-8" />\
  <meta name="viewport" content="width=device-width, initial-scale=1" />\
  <title>\uc0\u1587 \u1610 \u1575 \u1587 \u1577  \u1575 \u1604 \u1582 \u1589 \u1608 \u1589 \u1610 \u1577  - \u1578 \u1591 \u1576 \u1610 \u1602  \u1587 \u1615 \u1603 \u1615 \u1608 \u1606 </title>\
  <style>\
    body \{ font-family: "Cairo", "Segoe UI", Tahoma, sans-serif; line-height: 1.7; background:#fff; color:#111; padding:24px; \}\
    main\{ max-width:900px; margin:24px auto; background:#fff; border-radius:8px; box-shadow:0 6px 18px rgba(0,0,0,0.06); padding:28px; \}\
    h1\{ font-size:26px; margin-bottom:8px; \}\
    h2\{ font-size:20px; margin-top:20px; \}\
    p, li\{ font-size:16px; color:#222; \}\
    ul\{ padding-inline-start: 1.2rem; \}\
    footer\{ text-align:center; color:#666; margin-top:28px; font-size:14px; \}\
    a \{ color:#0b7a74; text-decoration:none; \}\
  </style>\
</head>\
<body>\
  <main>\
    <h1>\uc0\u1587 \u1610 \u1575 \u1587 \u1577  \u1575 \u1604 \u1582 \u1589 \u1608 \u1589 \u1610 \u1577  \'97 \u1578 \u1591 \u1576 \u1610 \u1602  \u1587 \u1615 \u1603 \u1615 \u1608 \u1606 </h1>\
    <p>\uc0\u1570 \u1582 \u1585  \u1578 \u1581 \u1583 \u1610 \u1579 : <strong>\u8207 \u8207 \{\{ date('Y-m-d') \}\}</strong></p>\
\
    <p>\uc0\u1606 \u1581 \u1606  \u1601 \u1610  \u1578 \u1591 \u1576 \u1610 \u1602  <strong>\u1587 \u1615 \u1603 \u1615 \u1608 \u1606 </strong> \u1606 \u1581 \u1578 \u1585 \u1605  \u1582 \u1589 \u1608 \u1589 \u1610 \u1578 \u1603  \u1608 \u1606 \u1604 \u1578 \u1586 \u1605  \u1576 \u1581 \u1605 \u1575 \u1610 \u1577  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578 \u1603  \u1575 \u1604 \u1588 \u1582 \u1589 \u1610 \u1577 . \u1578 \u1608 \u1590 \u1581  \u1607 \u1584 \u1607  \u1575 \u1604 \u1587 \u1610 \u1575 \u1587 \u1577  \u1571 \u1606 \u1608 \u1575 \u1593  \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1575 \u1604 \u1578 \u1610  \u1602 \u1583  \u1606 \u1580 \u1605 \u1593 \u1607 \u1575  \u1608 \u1603 \u1610 \u1601 \u1610 \u1577  \u1575 \u1587 \u1578 \u1582 \u1583 \u1575 \u1605 \u1607 \u1575  \u1608 \u1581 \u1605 \u1575 \u1610 \u1578 \u1607 \u1575 . \u1576 \u1585 \u1580 \u1575 \u1569  \u1602 \u1585 \u1575 \u1569 \u1577  \u1607 \u1584 \u1607  \u1575 \u1604 \u1587 \u1610 \u1575 \u1587 \u1577  \u1576 \u1593 \u1606 \u1575 \u1610 \u1577  \u1602 \u1576 \u1604  \u1575 \u1587 \u1578 \u1582 \u1583 \u1575 \u1605  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602 .</p>\
\
    <h2>1. \uc0\u1605 \u1575  \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1575 \u1604 \u1578 \u1610  \u1606 \u1580 \u1605 \u1593 \u1607 \u1575  \u1608 \u1604 \u1605 \u1575 \u1584 \u1575 </h2>\
    <ul>\
      <li><strong>\uc0\u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1605 \u1581 \u1604 \u1610 \u1577  (\u1593 \u1604 \u1609  \u1575 \u1604 \u1580 \u1607 \u1575 \u1586 ):</strong> \u1606 \u1587 \u1578 \u1582 \u1583 \u1605  <em>SharedPreferences</em> \u1571 \u1608  \u1578 \u1582 \u1586 \u1610 \u1606  \u1605 \u1581 \u1604 \u1610  \u1604 \u1581 \u1601 \u1592  \u1578 \u1601 \u1590 \u1610 \u1604 \u1575 \u1578  \u1575 \u1604 \u1605 \u1587 \u1578 \u1582 \u1583 \u1605  (\u1605 \u1579 \u1604  \u1608 \u1590 \u1593  \u1575 \u1604 \u1579 \u1610 \u1605  Light/Dark\u1548  \u1607 \u1583 \u1601  \u1575 \u1604 \u1605 \u1587 \u1576 \u1581 \u1577 \u1548  \u1593 \u1583 \u1583  \u1575 \u1604 \u1578 \u1587 \u1576 \u1610 \u1581 \u1575 \u1578 ). \u1607 \u1584 \u1607  \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1578 \u1582 \u1586 \u1617 \u1606  \u1593 \u1604 \u1609  \u1580 \u1607 \u1575 \u1586  \u1575 \u1604 \u1605 \u1587 \u1578 \u1582 \u1583 \u1605  \u1601 \u1602 \u1591 .</li>\
      <li><strong>\uc0\u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1578 \u1604 \u1602 \u1575 \u1574 \u1610 \u1577 :</strong> \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  \u1602 \u1583  \u1610 \u1580 \u1605 \u1593  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1578 \u1588 \u1594 \u1610 \u1604 \u1610 \u1577  \u1576 \u1587 \u1610 \u1591 \u1577  (\u1605 \u1579 \u1604  \u1593 \u1583 \u1583  \u1578 \u1588 \u1594 \u1610 \u1604  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  \u1571 \u1608  \u1571 \u1581 \u1583 \u1575 \u1579  \u1575 \u1604 \u1575 \u1587 \u1578 \u1582 \u1583 \u1575 \u1605 ) \u1576 \u1607 \u1583 \u1601  \u1578 \u1581 \u1587 \u1610 \u1606  \u1575 \u1604 \u1571 \u1583 \u1575 \u1569  \u1608 \u1575 \u1604 \u1578 \u1580 \u1585 \u1576 \u1577  \u1583 \u1575 \u1582 \u1604  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  \'97 \u1573 \u1606  \u1608 \u1615 \u1580 \u1583 \u1614 \u1578  \u1573 \u1605 \u1603 \u1575 \u1606 \u1610 \u1575 \u1578  \u1575 \u1604 \u1578 \u1581 \u1604 \u1610 \u1604  \u1601 \u1587 \u1578 \u1603 \u1608 \u1606  \u1605 \u1580 \u1607 \u1608 \u1604 \u1577  \u1575 \u1604 \u1607 \u1608 \u1610 \u1577  \u1608 \u1605 \u1580 \u1578 \u1605 \u1593 \u1577 .</li>\
      <li><strong>\uc0\u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1575 \u1582 \u1578 \u1610 \u1575 \u1585 \u1610 \u1577  \u1605 \u1606  \u1575 \u1604 \u1605 \u1587 \u1578 \u1582 \u1583 \u1605 :</strong> \u1605 \u1579 \u1604  \u1576 \u1585 \u1610 \u1583  \u1573 \u1604 \u1603 \u1578 \u1585 \u1608 \u1606 \u1610  \u1604 \u1604 \u1578 \u1608 \u1575 \u1589 \u1604  \u1571 \u1608  \u1575 \u1602 \u1578 \u1585 \u1575 \u1581 \u1575 \u1578 \u1548  \u1608 \u1604 \u1606  \u1606 \u1602 \u1608 \u1605  \u1576 \u1578 \u1582 \u1586 \u1610 \u1606  \u1571 \u1610  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1588 \u1582 \u1589 \u1610 \u1577  \u1573 \u1604 \u1575  \u1576 \u1573 \u1584 \u1606  \u1605 \u1606 \u1603  \u1589 \u1585 \u1610 \u1581 .</li>\
    </ul>\
\
    <h2>2. \uc0\u1603 \u1610 \u1601  \u1606 \u1587 \u1578 \u1582 \u1583 \u1605  \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578 </h2>\
    <ul>\
      <li>\uc0\u1581 \u1601 \u1592  \u1573 \u1593 \u1583 \u1575 \u1583 \u1575 \u1578  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  \u1608 \u1578 \u1601 \u1590 \u1610 \u1604 \u1575 \u1578  \u1575 \u1604 \u1605 \u1587 \u1578 \u1582 \u1583 \u1605  \u1604 \u1593 \u1585 \u1590  \u1578 \u1580 \u1585 \u1576 \u1577  \u1605 \u1582 \u1589 \u1589 \u1577 .</li>\
      <li>\uc0\u1578 \u1581 \u1587 \u1610 \u1606  \u1608 \u1592 \u1575 \u1574 \u1601  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  \u1608 \u1573 \u1589 \u1604 \u1575 \u1581  \u1575 \u1604 \u1571 \u1582 \u1591 \u1575 \u1569 .</li>\
      <li>\uc0\u1575 \u1604 \u1585 \u1583  \u1593 \u1604 \u1609  \u1585 \u1587 \u1575 \u1574 \u1604  \u1575 \u1604 \u1583 \u1593 \u1605  \u1575 \u1604 \u1601 \u1606 \u1610  \u1571 \u1608  \u1575 \u1604 \u1575 \u1602 \u1578 \u1585 \u1575 \u1581 \u1575 \u1578  \u1593 \u1606 \u1583  \u1578 \u1602 \u1583 \u1610 \u1605 \u1607 \u1575  \u1593 \u1576 \u1585  \u1575 \u1604 \u1576 \u1585 \u1610 \u1583  \u1575 \u1604 \u1573 \u1604 \u1603 \u1578 \u1585 \u1608 \u1606 \u1610 .</li>\
    </ul>\
\
    <h2>3. \uc0\u1605 \u1588 \u1575 \u1585 \u1603 \u1577  \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1605 \u1593  \u1571 \u1591 \u1585 \u1575 \u1601  \u1579 \u1575 \u1604 \u1579 \u1577 </h2>\
    <p>\uc0\u1604 \u1606  \u1606 \u1588 \u1575 \u1585 \u1603  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578 \u1603  \u1575 \u1604 \u1588 \u1582 \u1589 \u1610 \u1577  \u1605 \u1593  \u1571 \u1591 \u1585 \u1575 \u1601  \u1579 \u1575 \u1604 \u1579 \u1577  \u1604 \u1571 \u1594 \u1585 \u1575 \u1590  \u1578 \u1580 \u1575 \u1585 \u1610 \u1577 . \u1602 \u1583  \u1610 \u1578 \u1605  \u1605 \u1588 \u1575 \u1585 \u1603 \u1577  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1605 \u1580 \u1607 \u1608 \u1604 \u1577  \u1608 \u1605 \u1580 \u1605 \u1593 \u1577  (Aggregated & anonymous) \u1605 \u1593  \u1582 \u1583 \u1605 \u1575 \u1578  \u1575 \u1604 \u1578 \u1581 \u1604 \u1610 \u1604  \u1573 \u1584 \u1575  \u1575 \u1582 \u1578 \u1585 \u1578  \u1578 \u1601 \u1593 \u1610 \u1604 \u1607 \u1575  \u1571 \u1608  \u1573 \u1584 \u1575  \u1575 \u1587 \u1578 \u1582 \u1583 \u1605 \u1578  \u1605 \u1603 \u1578 \u1576 \u1575 \u1578  \u1582 \u1575 \u1585 \u1580 \u1610 \u1577  \u1605 \u1584 \u1603 \u1608 \u1585 \u1577  \u1601 \u1610  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602 .</p>\
\
    <h2>4. \uc0\u1582 \u1583 \u1605 \u1575 \u1578  \u1591 \u1585 \u1601  \u1579 \u1575 \u1604 \u1579  \u1608 \u1605 \u1603 \u1578 \u1576 \u1575 \u1578  \u1582 \u1575 \u1585 \u1580 \u1610 \u1577 </h2>\
    <p>\uc0\u1602 \u1583  \u1610 \u1587 \u1578 \u1582 \u1583 \u1605  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  \u1605 \u1603 \u1578 \u1576 \u1575 \u1578  \u1582 \u1575 \u1585 \u1580 \u1610 \u1577  (\u1605 \u1579 \u1604  \u1605 \u1603 \u1578 \u1576 \u1577  \u1601 \u1578 \u1581  \u1575 \u1604 \u1585 \u1608 \u1575 \u1576 \u1591  \u1571 \u1608  \u1605 \u1603 \u1578 \u1576 \u1575 \u1578  \u1575 \u1604 \u1605 \u1588 \u1575 \u1585 \u1603 \u1577 ) \u1604 \u1578 \u1581 \u1587 \u1610 \u1606  \u1575 \u1604 \u1578 \u1580 \u1585 \u1576 \u1577 . \u1607 \u1584 \u1607  \u1575 \u1604 \u1605 \u1603 \u1578 \u1576 \u1575 \u1578  \u1602 \u1583  \u1578 \u1580 \u1605 \u1593  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578 \u1607 \u1575  \u1575 \u1604 \u1582 \u1575 \u1589 \u1577  \u1608 \u1601 \u1602 \u1611 \u1575  \u1604 \u1587 \u1610 \u1575 \u1587 \u1575 \u1578 \u1607 \u1575 \u1563  \u1606 \u1581 \u1606  \u1606 \u1606 \u1589 \u1581  \u1576 \u1605 \u1585 \u1575 \u1580 \u1593 \u1577  \u1587 \u1610 \u1575 \u1587 \u1575 \u1578  \u1575 \u1604 \u1582 \u1589 \u1608 \u1589 \u1610 \u1577  \u1575 \u1604 \u1582 \u1575 \u1589 \u1577  \u1576 \u1607 \u1584 \u1607  \u1575 \u1604 \u1605 \u1603 \u1578 \u1576 \u1575 \u1578  \u1573 \u1584 \u1575  \u1585 \u1594 \u1576 \u1578 .</p>\
\
    <h2>5. \uc0\u1575 \u1604 \u1571 \u1605 \u1575 \u1606 </h2>\
    <p>\uc0\u1606 \u1571 \u1582 \u1584  \u1571 \u1605 \u1606  \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1593 \u1604 \u1609  \u1605 \u1581 \u1605 \u1604  \u1575 \u1604 \u1580 \u1583  \u1608 \u1606 \u1591 \u1576 \u1602  \u1578 \u1583 \u1575 \u1576 \u1610 \u1585  \u1578 \u1602 \u1606 \u1610 \u1577  \u1605 \u1593 \u1602 \u1608 \u1604 \u1577  \u1604 \u1581 \u1605 \u1575 \u1610 \u1577  \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1575 \u1604 \u1605 \u1582 \u1586 \u1606 \u1577  \u1605 \u1581 \u1604 \u1610 \u1611 \u1575  \u1593 \u1604 \u1609  \u1575 \u1604 \u1580 \u1607 \u1575 \u1586 . \u1608 \u1605 \u1593  \u1584 \u1604 \u1603 \u1548  \u1604 \u1575  \u1610 \u1605 \u1603 \u1606  \u1590 \u1605 \u1575 \u1606  \u1575 \u1604 \u1571 \u1605 \u1575 \u1606  \u1575 \u1604 \u1605 \u1591 \u1604 \u1602  \u1601 \u1610  \u1576 \u1610 \u1574 \u1577  \u1575 \u1604 \u1573 \u1606 \u1578 \u1585 \u1606 \u1578  \u1571 \u1608  \u1575 \u1604 \u1571 \u1580 \u1607 \u1586 \u1577 .</p>\
\
    <h2>6. \uc0\u1605 \u1604 \u1601 \u1575 \u1578  \u1575 \u1604 \u1578 \u1593 \u1585 \u1610 \u1601  (Cookies) \u1608 \u1575 \u1604 \u1608 \u1610 \u1576 </h2>\
    <p>\uc0\u1573 \u1606  \u1603 \u1575 \u1606  \u1604 \u1583 \u1610 \u1603  \u1589 \u1601 \u1581 \u1577  \u1608 \u1610 \u1576  \u1605 \u1585 \u1578 \u1576 \u1591 \u1577  \u1576 \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  (\u1589 \u1601 \u1581 \u1577  \u1578 \u1606 \u1586 \u1610 \u1604  \u1571 \u1608  \u1587 \u1610 \u1575 \u1587 \u1577  \u1575 \u1604 \u1582 \u1589 \u1608 \u1589 \u1610 \u1577  \u1593 \u1604 \u1609  \u1605 \u1608 \u1602 \u1593 \u1603 ) \u1601 \u1602 \u1583  \u1606 \u1587 \u1578 \u1593 \u1605 \u1604  \u1605 \u1604 \u1601 \u1575 \u1578  \u1578 \u1593 \u1585 \u1610 \u1601  \u1575 \u1604 \u1575 \u1585 \u1578 \u1576 \u1575 \u1591  (Cookies) \u1604 \u1578 \u1587 \u1607 \u1610 \u1604  \u1578 \u1580 \u1585 \u1576 \u1577  \u1575 \u1604 \u1605 \u1587 \u1578 \u1582 \u1583 \u1605  \u1593 \u1604 \u1609  \u1575 \u1604 \u1608 \u1610 \u1576 . \u1610 \u1605 \u1603 \u1606 \u1603  \u1573 \u1583 \u1575 \u1585 \u1577  \u1573 \u1593 \u1583 \u1575 \u1583 \u1575 \u1578  \u1575 \u1604 \u1603 \u1608 \u1603 \u1610 \u1586  \u1605 \u1606  \u1605 \u1578 \u1589 \u1601 \u1581 \u1603 .</p>\
\
    <h2>7. \uc0\u1581 \u1601 \u1592  \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1608 \u1605 \u1583 \u1577  \u1575 \u1604 \u1575 \u1581 \u1578 \u1601 \u1575 \u1592 </h2>\
    <p>\uc0\u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1575 \u1604 \u1605 \u1582 \u1586 \u1606 \u1577  \u1605 \u1581 \u1604 \u1610 \u1611 \u1575  \u1578 \u1576 \u1602 \u1609  \u1593 \u1604 \u1609  \u1580 \u1607 \u1575 \u1586 \u1603  \u1591 \u1575 \u1604 \u1605 \u1575  \u1604 \u1605  \u1578 \u1602 \u1605  \u1576 \u1581 \u1584 \u1601  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  \u1571 \u1608  \u1605 \u1587 \u1581  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578 \u1607 . \u1606 \u1581 \u1578 \u1601 \u1592  \u1576 \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1575 \u1604 \u1605 \u1580 \u1605 \u1593 \u1577  \u1604 \u1601 \u1578 \u1585 \u1575 \u1578  \u1586 \u1605 \u1606 \u1610 \u1577  \u1605 \u1593 \u1602 \u1608 \u1604 \u1577  \u1576 \u1594 \u1585 \u1590  \u1575 \u1604 \u1578 \u1581 \u1604 \u1610 \u1604  \u1608 \u1578 \u1581 \u1587 \u1610 \u1606  \u1575 \u1604 \u1578 \u1580 \u1585 \u1576 \u1577 .</p>\
\
    <h2>8. \uc0\u1581 \u1602 \u1608 \u1602  \u1575 \u1604 \u1605 \u1587 \u1578 \u1582 \u1583 \u1605 \u1610 \u1606 </h2>\
    <ul>\
      <li>\uc0\u1604 \u1583 \u1610 \u1603  \u1575 \u1604 \u1581 \u1602  \u1601 \u1610  \u1591 \u1604 \u1576  \u1581 \u1584 \u1601  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578 \u1603  \u1575 \u1604 \u1588 \u1582 \u1589 \u1610 \u1577  \u1575 \u1604 \u1578 \u1610  \u1582 \u1586 \u1606 \u1578 \u1607 \u1575  \u1582 \u1604 \u1575 \u1604  \u1575 \u1587 \u1578 \u1582 \u1583 \u1575 \u1605 \u1603  \u1604 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602 \u1548  \u1573 \u1606  \u1608 \u1615 \u1580 \u1583 \u1578  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1605 \u1582 \u1586 \u1606 \u1577  \u1582 \u1575 \u1585 \u1580 \u1610 \u1611 \u1575 .</li>\
      <li>\uc0\u1610 \u1605 \u1603 \u1606 \u1603  \u1578 \u1593 \u1591 \u1610 \u1604  \u1571 \u1610  \u1571 \u1583 \u1608 \u1575 \u1578  \u1605 \u1578 \u1575 \u1576 \u1593 \u1577  \u1571 \u1608  \u1605 \u1588 \u1575 \u1585 \u1603 \u1577  \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1576 \u1575 \u1604 \u1575 \u1578 \u1589 \u1575 \u1604  \u1576 \u1606 \u1575 .</li>\
    </ul>\
\
    <h2>9. \uc0\u1575 \u1604 \u1578 \u1608 \u1575 \u1589 \u1604  \u1605 \u1593 \u1606 \u1575 </h2>\
    <p>\uc0\u1604 \u1604 \u1575 \u1587 \u1578 \u1601 \u1587 \u1575 \u1585 \u1575 \u1578  \u1571 \u1608  \u1604 \u1591 \u1604 \u1576  \u1581 \u1584 \u1601  \u1575 \u1604 \u1576 \u1610 \u1575 \u1606 \u1575 \u1578  \u1571 \u1608  \u1605 \u1604 \u1575 \u1581 \u1592 \u1575 \u1578  \u1575 \u1604 \u1582 \u1589 \u1608 \u1589 \u1610 \u1577 \u1548  \u1585 \u1575 \u1587 \u1604 \u1606 \u1575  \u1593 \u1604 \u1609 : <a href="mailto:support@example.com">support@example.com</a></p>\
\
    <h2>10. \uc0\u1578 \u1594 \u1610 \u1610 \u1585 \u1575 \u1578  \u1601 \u1610  \u1575 \u1604 \u1587 \u1610 \u1575 \u1587 \u1577 </h2>\
    <p>\uc0\u1602 \u1583  \u1606 \u1581 \u1583 \u1617 \u1579  \u1587 \u1610 \u1575 \u1587 \u1577  \u1575 \u1604 \u1582 \u1589 \u1608 \u1589 \u1610 \u1577  \u1605 \u1606  \u1608 \u1602 \u1578  \u1604 \u1570 \u1582 \u1585 . \u1587 \u1606 \u1593 \u1604 \u1606  \u1593 \u1606  \u1571 \u1610  \u1578 \u1594 \u1610 \u1610 \u1585 \u1575 \u1578  \u1605 \u1607 \u1605 \u1577  \u1593 \u1576 \u1585  \u1578 \u1581 \u1583 \u1610 \u1579  \u1578 \u1575 \u1585 \u1610 \u1582  \u1575 \u1604 \u1587 \u1610 \u1575 \u1587 \u1577  \u1583 \u1575 \u1582 \u1604  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  \u1571 \u1608  \u1593 \u1604 \u1609  \u1589 \u1601 \u1581 \u1577  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602  \u1593 \u1604 \u1609  \u1575 \u1604 \u1605 \u1608 \u1602 \u1593 .</p>\
\
    <footer>\
      <p>\uc0\u1578 \u1591 \u1576 \u1610 \u1602  <strong>\u1587 \u1615 \u1603 \u1615 \u1608 \u1606 </strong> \'97 \u1578 \u1591 \u1576 \u1610 \u1602  \u1582 \u1601 \u1610 \u1601  \u1604 \u1604 \u1571 \u1584 \u1603 \u1575 \u1585  \u1608 \u1575 \u1604 \u1605 \u1587 \u1576 \u1581 \u1577 . \u1588 \u1603 \u1585 \u1575 \u1611  \u1604 \u1575 \u1587 \u1578 \u1582 \u1583 \u1575 \u1605 \u1603  \u1575 \u1604 \u1578 \u1591 \u1576 \u1610 \u1602 .</p>\
    </footer>\
  </main>\
</body>\
</html>\
}